<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>

<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<TITLE></TITLE>
<link rel="stylesheet" href="/rk/jsp/app/guide/common.css" />
</HEAD>

<BODY>
<p class="center">
	<span class="span-lvl-4 bold">Revival Korea 생활수칙</span>
</p>
<br/>
<p class="p-lvl-2">
	<span class="span-lvl-3">
1) 언어
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 말을 항상 함부로 사용하지 말아야 한다.<br/>
• 예수님의 마음과 언어를 사용하라. 말을 잘못 사용하면 언제든지 사단의 도구가 될 수 있음을 기억하라.<br/>
• 비판, 판단하지 말라.<br/>
• 사역 안에서 섣부른 판단, 비판, 불평은 사단에게 틈을 주는 것이다.<br/>
• “너”가 먼저가 아닌 “나 ”자신부터 살펴보도록 하며 마음을 잘 다스리도록 한다.<br/>
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
2) 재정(사역비)
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 재정(사역비)은 하나님의 강도 있는 훈련과목이다.(눅 16:1-31, 마 6:33)<br/>
• 하나님 앞에서 재정(사역비) 사용하는 법을 배우라 재정을 통해 하나님의 풍성함을 경험 할 수 있다.<br/>
• 절약과 검소한 생활을 일상에서부터 익히도록 한다.<br/>
• 재정(사역비)은 절대 !! 빌려주지도, 빌리지도 않으며 신용카드로 충당하지 않는다.<br/>
• 개인-팀 재정(사역비)은 과다 소지 불가! 통장 소지 불가! 신용카드 소지 불가를 원칙으로 한다.<br/>
• 재정(사역비)관리는 회계가 전적으로 담당 하도록 한다.<br/>
• 지출결의는 리더십에서 한다. 모든 예산은 팀원 전체가 기도하고 함께 세운다.<br/>
• 사역을 다녀온 후 모든 재정의 지출입 내역을 모든 팀원에게 공개(보고)한다.<br/>
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
3) 시간
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 철저하게 엄수하고 이는 모든 사역의 기본이 되며 모두와의 약속이므로. 정해진 시간과 일정들은 정확하게 알고 있어야하며 지키도록 한다.<br/>
• 다른 사람들의 지나간 시간은 책임져 줄 수 없음을 늘 명시한다.
	</span>
</p>
<p class="p-lvl-4">
	<span class="span-lvl-1">
① 사역 준비기간
	</span>
</p>
<p class="p-lvl-5">
	<span class="span-lvl-1">
◦ 개인적인 경건의 시간, 기도시간, 자유시간, 취침시간을 정확하게 지킨다.<br/>
◦ 지정된 교육시간! 팀모임시간! 공동체 훈련으로 책임감을 가지고 훈련에 임해야 한다.<br/>
◦ 이 훈련과 모임은 하나님과 약속한 시간이기 때문에 특별한 경우를 제외하고는 반드시 엄수하도록 한다.<br/>
◦ 부득이한 사정으로 시간을 지키지 못할 경우 반드시 리더십에 보고하도록 한다.<br/>
	</span>
</p>
<p class="p-lvl-4">
	<span class="span-lvl-1">
② 사역지에서
	</span>
</p>
<p class="p-lvl-5">
	<span class="span-lvl-1">
◦ 사역일정은 기도로 준비된 시간이므로 일정대로 진행될 수 있도록 세워진 time-keeper 에게 순종하며 사역하도록 한다.<br/>
◦ R.K는 단순한 훈련기관이 아닌 일정교육을 통해 단기 선교사로 파송되는 것이다. 때문에 우리는 선교사로서의 사명감을 가져야하며 우리의 사역이 섭외된 교회의 비젼과 성도들과의 약속임을 잊지 말아야 한다. 일방적이거나 임의로 일정을 변경하는 것은 아주 중요한 사항이다.<br/>
◦ 교회와의 약속은 신뢰의 문제로 발전 할 수 있으므로 반드시 사역을 시작하는 시점부터 마치고돌아올 때까지 모든 사역일정은 정해진 시간 안에 하도록 한다.<br/>
	</span>
</p>
<p class="p-lvl-2">
	<span class="span-lvl-3">
4) 게으름
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
개인 경건의 시간을 늘 지켜 영적인 궁핍이 오지 않도록 주의하라.
	</span>
</p>
<div class="p-lvl-4 center">
	<span class="span-lvl-1">
좀더 자자, 좀더 놀자, 손을 모으고 좀더 눞자 하면, 네 빈궁이 강도같이 오며 네 궁핍이 군사같이 이르리라<br/>
잠언 6장 10~11
	</span>
</div>
<p class="p-lvl-3">
	<span class="span-lvl-2">
하루 말씀1장 이상, 기도 1시간 이상을 원칙으로 경건의 시간을 갖도록 한다.
	</span>
</p>
<p class="p-lvl-2">
	<span class="span-lvl-3">
5) 예배
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
일반
	</span>
</p>
<p class="p-lvl-4">
	<span class="span-lvl-1">
(1) 교회에 우선권이 있다.<br/>
(2) 우리의 것만을 절대화 하지 말라.<br/>
(3) 항상 들어주는 자세로 반응하라.<br/>
(4) 우리의 생활과 예배드리는 것에 대해 충분한 이해를 드려야 한다.
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
무교회인 경우
	</span>
</p>
<p class="p-lvl-4">
	<span class="span-lvl-1">
(1) 무 교회 지역일 경우 가장 기초적인 찬양부터 율동과 함께 가르치면 어린이 전도에 효과적이다.<br/>
(2) 어른들은 주로 새벽에 바다나 밭으로 나가서 오후나 저녁에 돌아오기 때문에 그들을 만날 수 있는 시간을 잘 선택해야 한다. 현장 전도 시 어른들에게는 바른 예절과 밝은 표정으로 대하고 그분들의 환경적인 요소를 접촉점으로 삼아 대화하는 것이 좋다.<br/>
(3) 형식적인 전도나 대화보다는 한 분씩 많은 시간을 가져 전도의 열매를 맺도록 한다. 그러나 평생 무속신앙에 젖어 있었던 분들이기에 복음도 그와 같이 이해할 수 있으므로 장기적으로 엽서, 편지, 설교테입, 전도 소책자 등을 보내어 양육하는 것이 효과적이다.<br/>
(4) 찬양과 율동은 가장 기초적인 것부터 시작하되 특별히 그들이 좋아하는 찬양 중 중요한 것 몇 개를 완전히 습득하도록 가르친다. 한꺼번에 많은 것을 가르치기보다 적당한 수의 곡을 확실히 습득하는 것이 더 좋다. 너무 빠르고 내용 없이 경쾌한 곡보다 복음을 실은 은혜의 찬양을 율동과 함께 의도적으로 반복하는 것이 좋다.
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
6) 의/식/주
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 식 : 식사는 예의를 갖추어서 하며, 식사준비시나 후에 해야 할 일들은 잘 분배하여 함께 할 수 있도록 한다.<br/>
• 주 : 생활공간은 항상 정리 정돈하되 사역지에서는 더욱 청결하게 한다.<br/>
• 의 : 옷은 필요시에 세탁을 하나 여건이 될 시에만 하도록 하며 여의치 않을 상황에서는 간단한 것들은 손빨래로 해결하도록 하여 섭외 교회에 피해가 가지 않도록 한다.
	</span>
</p>
<p class="p-lvl-4">
	<span class="span-lvl-1">
(1) 마음뿐 아니라 복장도 깨끗하고 단정하게 하며, 복장을 통해 순결한 이미지를 주도록 한다.<br/>
(2) 청중의 시선을 주께로 집중하는데 방해되는 요소를 사전 방지하도록 한다.<br/>
(3) 짧은 스커트, 달라붙는 옷, 속옷이 비치는 옷은 절대 금한다. (핫팬츠,나시등)<br/>
(4) 귀걸이나 기타 장신구, 시계 등은 빛을 반사시켜 사람들의 주의를 분산 시키므로 주의하고, 머리띠 등은 화려하지 않은 것으로, 머리는 뒤로 묶거나 짧게 잘라서 얼굴을 가리지 않게 한다.<br/>
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
7) 이성관계
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
(1) 사역 중 이성 교제 절대 금한다.<br/>
(2) 이성교제는 하나님께 집중할 수 없는 큰 요인이며 때문에 리더쉽에게도 집중할 수 없다.<br/>
(3) 삶의 우선순위인 하나님과의 관계와 사역하는 팀원들과의 관계에 영향이 미치게 된다.<br/>
(4) 하나님의 거룩하심을 지키며, 하나님의 나라와 의를 구하는것이 먼저이다.<br/>
(5) 오해할만한 행동을 하지 않도록 주의하라.
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
8) 떠날 때는 반드시 마무리
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
(1) 떠날 때는 기도로 하나님께 감사와 인도함을 받을 것.<br/>
(2) 교제, 인사, 청결을 철저히 하고, 감사카드, 선물을 준비한다.<br/>
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
9) 기타사항
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
(1) 어린이, 청소년전도를 통해 집회를 시작하되 그들을 잘 지도해서 부모님께 좋은 인상을 전한다.<br/>
(2) 바른 예절과 친절함으로 항상 밝은 모습을 보여주며 어떤 일이 있어도 주민 및 성도들과 부딪쳐선 안됨을 잊지 않도록 항상 섬기는 자세를 갖는다.<br/>
(3) 문란한 행동을 삼가고 지나친 노출과 음담패설을 절대 금한다.<br/>
(4) 복음의 열정을 가지고 모든 형편의 사람들을 동일하게 사랑하고 보살핀다.<br/>
(5) 개인행동은 절대 금하며 끼리끼리 다니지 말며, 이성과 감정을 절제해야 한다.<br/>
(6) 행사식 프로그램을 지양하고 항상 최선을 다해 예수님을 개인적으로 영접하도록 권면한다.<br/>
(7) 휴식시간은 효율적으로 사용하고 지친 팀원은 팀워크와 사역을 위해 즉시 팀장에게 알리어 재충전의 시을 갖도록 배려한다.
	</span>
</p>
<br/>
<br/>
<p class="p-lvl-2">
	<span class="span-lvl-3">
■ 팀웍을 성공시키는 성령의 법
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 매일 그리스도의 영이 나의 전 분야의 삶을 지배하도록 하여 갈 5:22에 나오는 성령의 열매를 나의 생활 가운데 맺게 하라.<br/>
• 서로 사랑하도록 권하는 많은 성구를 끊임없이 묵상하라.<br/>
• 혀로 범죄 하는 죄에 대해 가르친 야고보서의 말씀을 기억하라.<br/>
• 지혜의 모략과 잡담에 관해 말하는 잠언의 말씀을 기억하라.<br/>
• 정말로 남을 나보다 낫게 여기므로 빌2:3의 말씀을 실천하라.<br/>
• 리더가 나와는 다른 사회적 환경에서 성장했기 때문에 자연히 그의 사고방식이 나와는 다르다는 점을 충분히 이해하라.<br/>
• 리더로 하여금 내가 그를 지지하고 있으며 가능한대로 모든 분야에서 돕겠다는 뜻을 알리도록 하라.<br/>
• 리더가 부탁한 모든 일을 아무리 작은 일이라도 성실히 수행하라.<br/>
• 내가 볼 때 분명한 죄라고 생각되어지는 것을 리더가 행하고 있을 때에는 사랑과 온유함으로 찾아가 그에게  사실을 깨우쳐 주라. 그가 회개하면 함께 기뻐하라. 만일 회개하지 않으면 두세 사람의 증인과 함께 다시  말하라. 그래도 죄를 버리지 않을 때에는 상부에 있는 지도자  에게 알리라. 이것이 마18장에 나오는 방법이다.<br/>
• 리더도 나와 같이 배우는 입장에 있다는 것과 서로가 그리스도 앞에서 배우는 제자들임을 기억하라.<br/>
• 모세, 다윗, 베드로, 그리고 현재에 이르기까지 수많은 위대한 지도자들도 중대한 죄를 범했음을 상기하라.<br/>
• 리더와 함께 기도할 수 있는 기회를 만들라. 그의 짐을 같이 질 수 있는 길을 찾으라.<br/>
• 우리는 모두 은혜로 구원받은 죄인임을 기억하자. 우리 속에 선한 것이 있다면 그것은 우리 안에 계신 그리스도로 말미암은 것이며, 우리 속에 약한 것이 있다면 그것은 내 안에 살았을 "옛 성품" 때문이다. 그러므로 서로의 잘못을 가지고 비난하지 말라. 우리 공동의 적은 형제가 아니라 사단임을 명심하라.
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
■ 팀웍을 파괴시키는 사단의 지령  
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 리더가 나의 마음에 들지 않는 일을 부탁할 때는 그것을 거절하라.<br/>
• 나에게 맡겨진 일을 쉽게 잊어버리라.<br/>
• 리더에게 전적으로 동의할 수 없고 도저히 납득이 되지 않는 일을 부탁할 때는 그 일을 하지 말라.<br/>
• 리더가 부탁한 일을 불평불만을 표시하면서 하라.<br/>
• 상세한 설명을 듣기 전에는 그 일을 시작하지 말라.<br/>
• 리더가 나에게 개인적으로 책망한 일을 잊지 말고 마음속에 원한을 품고 있어라.<br/>
• 리더의 실수를 다른 사람에게 떠벌리라.<br/>
• 리더의 생활 가운데 잘못된 점을 골라서 기도 제목으로 제시하라.<br/>
• 내가 리더보다 영적으로나 경험적으로 위에 있으면 내가 하는 일은 모두가 옳다고 주장하라.<br/>
• 리더가 내린 결정이 "어딘가 의심쩍다" 생각하고 나의 결정이 전체적으로 결정되기를 기대하라.<br/>
• 리더가 실수했을 때는 "내가 뭐랬습니까?!" 라는 말을 꼭 하라.<br/>
• 리더가 안보일 때에는 그의 권위를 무시하고 나의 권위를 주장하라.<br/>
• 다른 사람들이 보는 앞에서 리더의 잘못을 시정해주고 충고해주라.<br/>
• 나와 리더 사이에 생긴 오해를 씻지 말고 그대로 간직해 두라.<br/>
• 다른 환경의 차이 때문에 리더가 나와 다르게 행동한다는 사실을 이해하려고 애쓰지 말라.<br/>
• 리더와 함께 기도하는 시간을 피하고 가능한 그와 함께 경건의 시간에 빠져 하나님 앞에서 기도하는 시간을 갖지 말라.<br/>
• 리더와 함께 밤늦게까지 있으면서 그의 잘못을 이야기하고 모임 운영방침에 대한 자신의 소견을 피력하라. 그리고 이 문제를 사소한 교리의 차이점과 연관시켜 논쟁하라.
	</span>
</p>

<p class="p-lvl-2">
	<span class="span-lvl-3">
■ 전도여행을 망치는 12가지 유혹들
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 혼자 간다.<br/>
• 당신은 영적인 목적으로 간다는 것을 기억하라. 당신은 그 나라가 그리스도께 돌아오길 바란다. 이런 높은 이상을 가지고 가라. 청소를 하거나 짐을 싣는 일 따위의 하찮은 일은 거부하라.<br/>
• 매일 하는 기도와 성경공부, 묵상을 포기하라. 시간이 너무 빨리 지나기 때문에 이런 일을 할 시간이 없다.  필요한 것은 대개 그룹 기도 때 얻을 수 있다.<br/>
• 조직적으로 준비하라. 떠나기 전에 목표를 세워 미리 계획하고 그것만을 고수하라. 일을 지연하고 마지막에 변경하고 즉흥적으로 방문하거나 초대하는 일은 어떤 경우에라도 피하라.<br/>
• 현지 사역자들의 실수를 지적해서 그들을 도우라. 현지 사역자에게 최신 선교학 경향에 따른 자료를 건네라. 교사들이 고집을 피울 때가 있으니 현지인들 사이에서 선교에 대한 당신의 의견을 지지한 사람들을 모으라.<br/>
• 단기 선교는 이성교제를 하기에 완벽한 기회다. 이성교제를 한다고 해서 일에 큰 방해가 되지는 않을뿐더러 현지 그리스도인들에게 한국식 이성 교제 방법을 보여줄 기회가 될 것이다.<br/>
• 팀 동료의 실수를 그 자리에서 지적하라. 시간은 짧고 처음부터 사람들을 고쳐주지 않으면 사람들이 살아가면서 고쳐야 할 부분이 다 고쳐지지 못할 것이다. 특별히 지도력을 비판하는데 초점을 맞추라.<br/>
• 더러워지지 않도록 주의하고 또 현지 음식을 먹지 않도록 조심하라. 그러면 현지인과 사귈 수 있는 기회는 조금 놓치겠지만 병에는 걸리지 않을 것이다.<br/>
• 팀 동료 중에 사역비를 충분히 모으지 못한 이들을 지켜보라. 그들은 당신에게 구걸할 것이다.  그들이 이로 인해 고생하게 하면 재정에 대한 훈련으로 그들의 믿음이 더욱 성장할 것이다.<br/>
• 집에 소식을 알릴 때 당신이 함께 일하는 사람들과 친구들이 헌신과 기도와 선교에 들이는 공이 적다고 혹평하라.<br/>
• 모든 것이 끝나면 단기 선교사역의 고참으로서 당신은 이제  "명예제대" 를 했으니까 앞으로 선교 일은 하지 않아도 된다. 장기사역을 거부하라. 당신 같은 사람은 현재의 위치에서 사람들에게 헌신에 대해 가르쳐야 할 중요한 인물이다.
	</span>
</p>
<p class="p-lvl-2">
	<span class="span-lvl-3">
■ 사역이 잘 안될때
	</span>
</p>
<p class="p-lvl-3">
	<span class="span-lvl-2">
• 하던 일을 중지하고  "주님! 이 문제를 통하여 제가 무엇을 깨닫기를 원하십니까?" 라고 주님께 묻는다.<br/>
• "당장 이 환경이 변하여 문제가 해결 되는 것보다 이 일을 통하여 주님께서 제게 깨닫게 하시려는 일을 배우기를 원하오니 주어진 환경을 감당할 수 있게 하소서" 라고 고백한다.<br/>
• 내가 주님의 뜻 가운데서 주님의 뜻을 알고 실행하는 중인지 점검해 보아야 한다.<br/>
• 아직 고백하지 못한 숨은 죄가 있는지 살펴보고 회개하며 나아간다. (잠28:13, 시19:13)<br/>
• "내가 하나님의 때를 바로 알고 있는가" 를 늘 점검한다. (시62:5, 사64:4)<br/>
• 어려운 상황들을 사탄이 가져다준 것이 아닌가 살펴 보아야 한다. 만약 그렇다면 벧전5:8-9 말씀대로 예수 그리스도 이름으로 사탄을 대적하여야 한다.<br/>
• 현재 내가 하는 일이 누구의 영광을 위하여 하는 것인지 살펴야 한다.<br/>
• 비록 어렵고 복잡한 상황이지만 이것을 통하여 하나님께서 영광 받으시고 자신도 더 큰 연단을 받아 정금같이 될 것을 믿기에 범사에 감사하며 항상 기뻐하여야 한다.(빌4:4)<br/>
• 내가 하는 사역이 주님을 의지하며 하는가 아니면 내 힘과 능력으로 하는가를 알아야 한다.<br/>
• 이것이 혹 다른 사람이 해야 할 일인데 내가 맡고 있는 것은 아닌지 살펴보아야 한다.  그리고 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지 분별해서 그 일을 이루는 것이다
	</span>
</p>

</BODY>
</HTML>